Repository: Einherz/Kaoyai-MobileApplication-iOS
Catalog: Kaoyai/*.lproj/Main.strings
Languages: th

# 00t-5Y-FIo.text
source: Visitor
th: นักท่องเที่ยวล่าสุด

# 0Bc-JU-S9G.text
source: How to
th: วิธีท่องเที่ยว

# 2hK-Db-oTt.title
source: Contact
th: ติดต่อ

# 4Or-xB-J2G.text
source: Book
th: จอง

# 5es-Gx-S5k.text
source: Humidity
th: ความชื้น

# 7Ds-5Q-4yy.title
source: How to
th: วิธีท่องเที่ยว

# 7y3-gF-txc.text
source: At National Park
th: บนอุทยานแห่งชาติ

# Df8-jP-eJm.title
source: Map
th: แผนที่

# Iny-ZP-Tus.title
source: About App
th: เกี่ยวกับแอพ

# Vst-rz-3d2.text
source: Local News
th: ข่าวตรงจากเขาใหญ่

# cj1-ZV-Lma.title
source: Home
th: หน้าแรก

# hyb-0E-nn7.text
source: Resort
th: บ้านพัก

# nBh-SI-CJW.normalTitle
source: Places to Visit
th: สถานที่ท่องเที่ยว

# ptg-eq-XCA.text
source: Places to Visit
th: สถานที่ท่องเที่ยว

# sAh-YF-xc6.text
source: Contact
th: ติดต่อ

# vFb-Fw-Uly.normalTitle
source: How to
th: วิธีการท่องเที่ยว
